
/* conjunction to end a compound sentence */
" and" = "en";

/* No comment provided by engineer. */
"<New Account>" = "<Nieuw account>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is al in gebruik.";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Actie:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Voeg actie toe voor geselecteerde notificatie";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Clear" = "Wis";

/* No comment provided by engineer. */
"Configure the selected action" = "Configureer geselecteerde actie";

/* New contact alert pane */
"Delete after event occurs" = "Wis na notificatie";

/* No comment provided by engineer. */
"Delete Event?" = "Wis notificatie?";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Notificatie:";

/* No comment provided by engineer. */
"Idle" = "Inactief";

/* No comment provided by engineer. */
"Join" = "Neem deel";

/* No comment provided by engineer. */
"Join Chat" = "Neem deel aan conversatie";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nieuw alarm";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Geen compatible accounts verbonden";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Verwijder %i acties die gekoppeld zijn aan deze notificatie?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Verwijder geselecteerde actie(s)";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "De karakters die gebruikt worden zijn niet toegestaan in een account naam bij deze service.";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";
